/* Adobe Plugin Plist Files for DocInfo */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Document InfoEN";
CFBundleDisplayName = "Document InfoEN";
CFBundleGetInfoHTML = "Document InfoEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Document InfoEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Document InfoEN version 21.1.0EN";
